[X2DownloadableContentInfo_AddedPartNames]

; ===========================================================================================
; *******************************************************************************************
;
; War of the Chosen Faction Heroes
;
; *******************************************************************************************
; ===========================================================================================

;
;
; Reaper
;
;

.TorsoTemplate="CNV_WotC_RPR_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"

.TorsoTemplate="MPL_WotC_RPR_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"

.TorsoTemplate="MPW_WotC_RPR_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"


.LegsTemplate="CNV_WotC_RPR_MamaMEA_Initiative_Cora_Legs_F"
.LegsName="蔻拉套装 - 腿部"

;
;
; Skirmisher
;
;

.TorsoTemplate="CNV_WotC_SKR_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"

.TorsoTemplate="MPL_WotC_SKR_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"

.TorsoTemplate="MPW_WotC_SKR_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"


.LegsTemplate="CNV_WotC_SKR_MamaMEA_Initiative_Cora_Legs_F"
.LegsName="蔻拉套装 - 腿部"

;
;
; Templar
;
;

.TorsoTemplate="CNV_WotC_TMP_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"

.TorsoTemplate="MPL_WotC_TMP_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"

.TorsoTemplate="MPW_WotC_TMP_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"


.LegsTemplate="CNV_WotC_TMP_MamaMEA_Initiative_Cora_Legs_F"
.LegsName="蔻拉套装 - 腿部"